
/* Class = "NSButtonCell"; title = "Continuă"; ObjectID = "6"; */
"6.title" = "Continuă";

/* Class = "NSButtonCell"; title = "Anulare"; ObjectID = "8"; */
"8.title" = "Anulare";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "17"; */
"17.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Fișier Local:"; ObjectID = "40"; */
"40.title" = "Fișier Local:";

/* Class = "NSTextFieldCell"; title = "Fișier Remote:"; ObjectID = "42"; */
"42.title" = "Fișier Remote:";
